1164102424	katala			111	お久しぶりです	やはりRPGサークルにとってメンバーの確保は至上命題ですね。
当サークルも、今年度は他大学の新入生が入ってくれたおかげでなんとかやっていけそうという感じです。
大変でしょうが頑張ってください。
1163644403	EXALNNCE			ken		　久方ぶりです。山大のＥＸＡＬＡＮＣＥです。
２００６年度の活動状況をよまさせてもらいました。
羨ましいのかぎりです。こちらは人数が５人と慢性的な人数不足で
頭を悩ませています。
このままではルールブックに多量のホコリが…
でも、そんなことにも負けず、がんばってゆくつもりです！
だけど、やっぱり羨ましい…
1153483118	katala			123	初めまして	EXALANCEさん、ようこそおいで下さいました。

貴サークルも当サークルもアナログゲームサークル同士ということで、お互い頑張っていきましょう。
貴サークルの発展を願っております。

宜しければこのサイトにもまた足を運んで頂けると幸いです。
1153366240	ＥＸＡＬＡＮＣＥ			ETX	はじめまして	　山口大学に在学中のＥＸＡＬＡＮＣＥです
当大学にもＴＲＰＧやボードゲームを遊びたおすサークルがあります
(非公認ですが…）
似たような活動を行っているサークルは本当に貴重です。
これを機に“山口大学工学部ボードゲーム研究会”をよろしく
1144679665	katala（管理人）			1234	ようこそいらっしゃいました	YUKIさん、ご入学おめでとうございます。

私たちの活動ですが、毎週土曜日の昼から午後を一部、夕方から夜を二部として、一日に二回セッションを行っています。
詳しくは左メニューの『サークル紹介』をご覧下さい。

説明会も、トップの予定表の通りに行っておりますので、御都合が宜しければそちらにも是非いらして下さい。
1144676960	YUKI			yuki	新入生です。	入会希望です。スケジュールの調整がつけば説明会など参加させていただきたいと思っておりますが、事前に個人的に活動内容などご説明いただければ幸いです。ご検討よろしくお願いします。
1140537545	中世好きな剣術野郎			１１９２		おお、御返答感謝致します。そして、私自身の遅筆もお詫び致します。
仰る事はもちろん、戦の優劣は兵の活用です。
騎馬は有利ではありましたが、戦術、戦局を何の策もなく覆せるほどではありませんでしたし。

そうですね、私も初心者ですがＴＲＰＧも知っております。
装備をいつでも身に付けている様は現実には異様な光景ではありますね。
モンスター云々の世界ゆえの事なのでしょうが。

しかし、思えば私の言も無粋の一言。この点はお詫びしたい。
ええ、左馬さんの記事は中世を知る上で良き知識になりました。
お忙しい事とは存じますが、草葉の影から時々のぞき見つつ、応援したく思います。
では、此度はこれにて。
1139498701	左馬			seugil	Re: 悲しきかな（３）	（（２）から続き）
そのあたりを特に註釈せず、
重甲冑の騎士は、軽装の歩兵に劣っていることが多かった、
というニュアンスになっているのなら、
これは私の舌足らず、手落ちに他なりません。
時間があれば、昔書いた記事も手直ししたいものです……。

いろいろ挙げていただきありがとうございました。
オスプレイ戦史シリーズは、
イングランド中世をはじめ、いくつか所持しております。
繊細な挿絵が素晴らしいですね。
なかなか眼を通す暇が無いのが困りものですが……。
AVALONのサイトも、なかなか楽しそう。
機会があれば、鎧騎士の卿が剣を交える場面を見てみたいものです。

長文でのお返事ですいませんでした。
これからも宜しければ、
また当研究会のホームページに遊びに来て下さいませ。
では、この辺で失礼させていただきます。
（終わり）
1139498538	左馬			seugil	Re: 悲しきかな（２）	（（１）から続き）
騎士と歩兵、どちらが優れた兵科かという問いは意味がなく、
両者が対峙した時、いずれに軍配が上がるかは、
戦場の地勢・状況の推移・両軍の采配次第でいくらでも変わりうる、
と私自身は考えております。

言い訳させて頂くと、
この記事はTRPGユーザーを主な読者として念頭においていました。
ゲーム上は、防具は金属製になり硬くなるほど有利となります。
そこで、ある意味ゲーム内では仕方ないのですが、
不意打ちに備えて就寝時も防具を外さなかったり、
遭遇戦に備えて旅行中24時間フル装備でいるキャラクターなどは、
特に珍しくありません。

しかし実際の風景を想像してみた場合、
重量の増加や戦場の現実から来る不利もあるんだよ、
戦闘時以外で街中や旅行時まで防具を着けて移動しているのは、
本当は不自然な事態なんだよ、
と言いたかったがために、
そうした点を殊更強調するような書き方になってしまいました。
（続く）
1139498381	左馬			seugil	Re: 悲しきかな（１）	中世好きな剣術野郎さん、こんばんは。
今回は、拙文をお読みいただき有難うございました。
かなり以前の文章で表現も乏しく、
誤解を与える書き方になっているのは申し訳ありません。 

中世の戦闘では、甲冑騎士たちの集団突撃が、
恐るべき破壊力を持っていたことは周知の事実です。
それに対抗する為、
長槍を持った歩兵に堅固な密集防御陣を組ませて迎撃したり、
あるいは、速射力に優れる長弓隊を用いたりなどなど、
戦術が進歩していった事も。
（続く）
1138601612	中世好きな剣術野郎			１１９２	悲しきかな	よくよく歩兵の的となり、歩兵より弱いのかよ！？
と突っ込まれる騎士様ですが、ここでもそうですか・・・。
しかし、これだけは言わせていただきたい。
騎士が歩兵にいいようにやられたのは退却時であります。

武士も騎士も全身を鎧で固めたのはそれが戦闘に有効であったからです
負けるのであれば、そんな物は装備しません。
彼らは戦争のプロなのですから。
それにいわば彼らは現在で言う体育会系の体です。
全身に満遍なく重さを散らした２５ｋｇ。
時間次第ですがそれ程苦にはなりません。
ですが、熱と呼吸不全による窒息もまた事実。
ぜひとも”新紀元社、オスプレイ戦史シリーズイングランドの中世騎士”
をご覧あれ。
そして出来れば”http://avalon.tsukaeru.jp/”も実際の鎧とは少々異なりますが、
ほぼ同じ鎧をきて競技としての戦いを行われていますので。
ではでは、さらばであります
1116164103	katala（管理人）			123qwe	葉さんへ	葉さん、どうもはじめまして。
応援のお言葉ありがとうございます。

葉さんがご覧になっていたのが左馬氏の記事でしたらば、
サイト改築に伴い、RPGに関する雑文（左メニュー「雑文」）
に移動しました。混乱させて申し訳ありません。

宜しければこれからも是非いらして下さい。
1115910625	葉			blade	はじめまして。	以前からこっそりとお邪魔しておりました。
自分の創作小説等作成時に、こちらのRPG研究の内容で勉強させてもらいました。
（攻城戦のときの城のあり方とか、中世ぐらいの町の文化レベルと人口とか）
現在工事中とのことで、再開を楽しみにしております。
活動頑張ってください。
1111594482	katala（管理人）			waka	ゲストブック	サイトの更新に伴い、新しくゲストブックを設置しました。
お気軽に足跡残していって下さい。
1111191220	Bluegrass			9110	２get	とりあえず自分も書きこめると。確認。
1109353975	佐猫			lenren	テスト書き込みです。	テスト書き込みです。
